<template>
  <!-- About section -->
  <section>
    <!-- About container -->
    <div class="container py-16">
      <!-- About heading -->
      <p class="section-heading--left">О КОМПАНИИ</p>
      <!-- About content -->
      <div class="grid grid-cols-1 lg:grid-cols-2 justify-items-center gap-8">
        <div>
          <p class="mb-4">
            <strong>АКАДЕМИЯ РЕМОНТА</strong> — ЭТО КОМАНДА ПРОФЕССИОНАЛОВ В
            ОБЛАСТИ РЕМОНТНО-СТРОИТЕЛЬНЫХ РАБОТ.
          </p>
          <p class="mb-4">
            Мы уже 8 лет воплощаем в жизнь всевозможные идеи наших клиентов.
            Наша главная специализация — комплексный ремонт в квартирах, офисах
            и домах. Мы имеем большой опыт в ремонте «под ключ» квартир, студий,
            новостроек и домов. Наши специалисты справятся с ремонтом любой
            сложности, будь то косметический или капитальный ремонт вашего
            жилья. А так же мы предоставляем договор и гарантию на работы 2
            года.
          </p>
          <p>
            Кроме того, мы помогаем согласовать перепланировку жилого
            пространства – при условии последующего заказа ремонтно-отделочных
            работ в нашей фирме. Ознакомиться с наиболее интересными работами
            «Адианстрой» вы можете прямо на сайте. Отметим, что размещенные фото
            – лишь малая часть воплощенных в жизнь проектов.
          </p>
        </div>
        <figure>
          <img
            :src="require(`@/assets/img/about/about_1.webp`)"
            alt="Квартира"
          />
        </figure>
      </div>
    </div>
  </section>
</template>
