const questions = [
  {
    title: "Делаете ли вы кухни?",
    text: "Кухни — дополнительная услуга, которая не входит в стоимость ремонта. Подробности о стоимости, сроках, мебели, материалах и технике можно узнать у менеджера.",
  },
  {
    title: "Что входит в стоимость ремонта?",
    text: "В стоимость входит капитальный ремонт квартиры: архитектурный и инженерный проекты, все черновые и чистовые материалы, сантехника, все работы, контроль качества и прописанная в договоре гарантия на 1 год. Цена никогда не меняется после согласования архитектурного проекта и подписания договора.",
  },
  {
    title: "Делаете ли вы балконы?",
    text: "Да, мы делаем ремонт открытых и закрытых балконов при заказе ремонта квартиры. Для закрытых балконов мы делаем холодную либо тёплую отделку. Ремонт балкона рассчитывается после выезда замерщика «Сделано». Если вы хотите рассчитать стоимость ремонта балкона, оставьте заявку — и мы свяжемся с вами в течение рабочего дня.",
  },
  {
    title: "Сколько времени занимает ремонт?",
    text: "Ремонт квартиры в панельном или монолитном доме занимает 3,5 месяца, в здании, построенном до 1970-го года, — от полугода. Срок всегда фиксируется перед началом работ.",
  },
  {
    title: "С какими домами вы работаете?",
    text: "Сейчас мы работаем с любыми домами в Москве и ближайшем Подмосковье: панельными, монолитными, блочными, кирпичными. Исключение — исторические здания с деревянными перекрытиями.",
  },
  {
    title:
      "Можно ли сделать ремонт только в одном помещении — например, в ванной или на кухне?",
    text: "Нет. Мы делаем только комплексный ремонт всей квартиры.",
  },
  {
    title: "Можно ли сделать ремонт в доме или таунхаусе?",
    text: "Нет, пока мы работаем только с квартирами.",
  },
  {
    title: "Делаете ли вы перепланировки?",
    text: "Да, мы делаем перепланировки, которые являются законными и которые можно согласовать в Мосжилинспекции. Услуга создания планировки архитектором «Сделано» бесплатная при заказе ремонта. При этом процессом согласования мы не занимаемся. Если вы хотите сделать перепланировку, оставьте заявку — и мы свяжемся с вами в течение рабочего дня.",
  },
  {
    title: "Можно ли использовать свои материалы?",
    text: "К сожалению, мы работаем только с материалами из конструктора «Сделано». Только так мы можем обеспечить своевременную закупку и поставку материалов на стройку, а также гарантировать качество ремонта.",
  },
  {
    title: "Можете ли вы сделать ремонт по моему дизайн-проекту?",
    text: "Мы работаем только по собственным проектам. Вы можете собрать свой дизайн в конструкторе «Сделано» и сделать планировку с нашим архитектором.",
  },
  {
    title: "Могу ли я посмотреть на квартиру с готовым ремонтом?",
    text: "Да, вы можете записаться на экскурсию или прийти в шоурум «Сделано». Запись по телефону +7 495 151-19-84.",
  },
  {
    title: "Можете ли вы подобрать и заказать мебель?",
    text: "К сожалению, пока что мы не занимаемся мебелью.",
  },
  {
    title: "В каких городах вы работаете",
    text: "Мы работаем в Москве и ближайшем Подмосковье.",
  },
];

export { questions };
