const reviews = [
  {
    title: "Получилось в точности так, как я хотел",
    text: "Я выбирал студию, как и большинство, по интернету. У Академии ремонта мне понравились уже сделанные работы, которые я увидел в портфолио на сайте. Решающим фактором стало то, что Академия ремонта делает проекты “под ключ” – меня не интересовали студии, которые делают только дизайн-проект. Знаете, как это часто бывает: одна студия делает только визуализации, а исполнители – другая команда, отчего страдает реализация дизайнерской концепции. В Академии ремонта команда ведет весь проект от начала до конца.",
    date: "14 января 2021",
    name: "Алексей",
    images: [
      "/portfolio/apart_5/1.webp",
      "/portfolio/apart_5/2.webp",
      "/portfolio/apart_5/3.webp",
    ],
  },
  {
    title: "В целом я довольна работой с Академией ремонта",
    text: "Мы очень довольны сотрудничеством с Академией ремонта! Вы действительно смогли создать ландшафтный дизайн, который вписался в местность и гармонирует с домом. А дом у нас необычный! С нами работал архитектор Алексей, и мы просто были очарованы его профессионализмом, интеллигентным подходом к работе и общению. Причем нам не только придумали, как разбить наклонный участок на зоны, и проложили дорожки, но и помогли подобрать растения. Все эти кустики подбирались с настоящим биологом — мы раньше и подумать не могли, что все так серьезно!",
    date: "24 декабря 2020",
    name: "Елена",
    images: [
      "/portfolio/apart_4/1.webp",
      "/portfolio/apart_4/2.webp",
      "/portfolio/apart_4/3.webp",
    ],
  },
  {
    title: "Смело рекомендую компанию!",
    text: "Ремонт в моей старенькой однокомнатной квартире делал Артём. Вся площадь квартиры примерно 36,5 кв.м. Модернизация проводилась во всех частях квартиры. Менялась плитка в ванной и туалете, а также прихожей, стелился ламинат, клеились обои, красился потолок, менялась сантехника, электрика и карнизы. В общем, над всей квартирой Артём пришлось изрядно потрудиться в течении месяца, но результатом я довольна на все 100!",
    date: "17 ноября 2020",
    name: "Оксана",
    images: [
      "/portfolio/apart_3/1.webp",
      "/portfolio/apart_3/2.webp",
      "/portfolio/apart_3/3.webp",
    ],
  },
];

export { reviews };
