const reviews = [
  {
    title: "Я безумно довольна работой!",
    text: "Мы очень довольны работой с Sdelan.OK! Работы проводились в новостройке. Сделали дизайн проект - и в работу! Впечатления только положительные. Специалисты ответственные, все мои пожелания учитывались. Безумно приятно работать с профессионалами своего дела! С доставкой и закупкой материалов проблем не было - по факту отдала ключи и всё. По чеками расходам так же было все честно, открыто и обосновано. Конечным результатом мы остались очень довольны! ",
    date: "24 декабря 2020",
    name: "Елена",
    images: [
      "/portfolio/apart_4/1.webp",
      "/portfolio/apart_4/2.webp",
      "/portfolio/apart_4/3.webp",
    ],
  },
  {
    title: "Получилось в точности так, как я хотел",
    text: "Заказывал ремонт однокомнатной квартиры в новостройке. На первом этапе сотрудничества была предоставлена смета по каждой позиции работ. Помогли выбрать материалы, учитывая цену и качество. Ремонт сделали быстро и очень качественно. Ремонт выполняла бригада отличных мастеров своего дела, которые учитывают все пожелания заказчика.",
    date: "14 января 2021",
    name: "Алексей",
    images: [
      "/portfolio/apart_5/1.webp",
      "/portfolio/apart_5/2.webp",
      "/portfolio/apart_5/3.webp",
    ],
  },
  {
    title: "По пятибальной системе на 10.",
    text: "Профессионально, качественно, ответственно. Внимательное отношение к любым замечаниям и просьбам. Специалисты проводили отделочные работы в ванной комнате и санузле: выравнивание стен, укладка плитки и установка новой сантехники. Качеством выполненной работы остался доволен. Все было сделано точно в срок.",
    date: "17 ноября 2020",
    name: "Генадий",
    images: [
      "/portfolio/apart_3/1.webp",
      "/portfolio/apart_3/2.webp",
      "/portfolio/apart_3/3.webp",
    ],
  },
];

export { reviews };
